[PAD]	0
B-ACOMP	1
B-ADVCL	2
B-ADVMOD	3
B-AMOD	4
B-APPOS	5
B-AUX	6
B-AUXPASS	7
B-CC	8
B-CCOMP	9
B-CONJ	10
B-COP	11
B-CSUBJ	12
B-CSUBJPASS	13
B-DEP	14
B-DET	15
B-DISCOURSE	16
B-DOBJ	17
B-EXPL	18
B-INFMOD	19
B-IOBJ	20
B-MARK	21
B-MWE	22
B-NEG	23
B-NN	24
B-NPADVMOD	25
B-NSUBJ	26
B-NSUBJPASS	27
B-NUM	28
B-NUMBER	29
B-PARATAXIS	30
B-PARTMOD	31
B-PCOMP	32
B-POBJ	33
B-POSS	34
B-POSSESSIVE	35
B-PRECONJ	36
B-PREDET	37
B-PREP	38
B-PRT	39
B-PUNCT	40
B-QUANTMOD	41
B-RCMOD	42
B-ROOT	43
B-TMOD	44
B-XCOMP	45
I-ACOMP	46
I-ADVCL	47
I-ADVMOD	48
I-AMOD	49
I-APPOS	50
I-AUX	51
I-AUXPASS	52
I-CC	53
I-CCOMP	54
I-CONJ	55
I-COP	56
I-CSUBJ	57
I-CSUBJPASS	58
I-DEP	59
I-DET	60
I-DISCOURSE	61
I-DOBJ	62
I-EXPL	63
I-INFMOD	64
I-IOBJ	65
I-MARK	66
I-MWE	67
I-NEG	68
I-NN	69
I-NPADVMOD	70
I-NSUBJ	71
I-NSUBJPASS	72
I-NUM	73
I-NUMBER	74
I-PARATAXIS	75
I-PARTMOD	76
I-PCOMP	77
I-POBJ	78
I-POSS	79
I-POSSESSIVE	80
I-PRECONJ	81
I-PREDET	82
I-PREP	83
I-PRT	84
I-PUNCT	85
I-QUANTMOD	86
I-RCMOD	87
I-ROOT	88
I-TMOD	89
I-XCOMP	90
O	91
