[PAD]	0
B-CC	1
B-CD	2
B-DT	3
B-EX	4
B-FW	5
B-IN	6
B-JJ	7
B-JJR	8
B-JJS	9
B-LS	10
B-MD	11
B-NN	12
B-NNP	13
B-NNPS	14
B-NNS	15
B-PDT	16
B-POS	17
B-PRP	18
B-RB	19
B-RBR	20
B-RBS	21
B-RP	22
B-S	23
B-SYM	24
B-TO	25
B-UH	26
B-VB	27
B-VBD	28
B-VBG	29
B-VBN	30
B-VBP	31
B-VBZ	32
B-WDT	33
B-WP	34
B-WRB	35
I-CC	36
I-CD	37
I-DT	38
I-EX	39
I-FW	40
I-IN	41
I-JJ	42
I-JJR	43
I-JJS	44
I-MD	45
I-NN	46
I-NNP	47
I-NNPS	48
I-NNS	49
I-PDT	50
I-POS	51
I-PRP	52
I-RB	53
I-RBR	54
I-RBS	55
I-RP	56
I-S	57
I-SYM	58
I-TO	59
I-UH	60
I-VB	61
I-VBD	62
I-VBG	63
I-VBN	64
I-VBP	65
I-VBZ	66
I-WDT	67
I-WP	68
I-WRB	69
O	70
